[global]
SMVJAAA001=唯一标识符
SMVJAAA002=代理器名称
SMVJAAA003=组件名称
SMVJAAA004=完整类别名称
SMVJAAA005=主档数据表
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVJAAA001=
SMVJAAA002=
SMVJAAA003=
SMVJAAA004=
SMVJAAA005=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

